{"ayuda": "palabra", "orientacion": "vertical", "cant_sustantivos": "1", "cant_adjetivos": "1", "cant_verbos": "1", "MayusOMinus": "mayusculas", "tipografia titulo": "Courier ", "tipografia cuerpo": "Helvetica ", "elegir estilo": "normal", "oficina": "Elegir", "palabras": {"palabra": {"tipo": "sustantivo", "descripcion": " Unidad mínima de significado de una lengua o idioma.\n\n"}, "té": {"tipo": "sustantivo", "descripcion": " Botánica.(Camellia sinensis) Arbusto de la famila de las cameliáceas, originario de Assam y de Bengala. Fue cultivado en China desde el siglo IV e introducido en Europa en el siglo XVI. Es perenne, de no más de 4 metros de altura, con hojas lanceoladas, ligeramente pubescentes, de hasta 5 centímetros de longitud y 5 de ancho. Las flores son blanco-amarillentas.\n\n"}, "roma": {"tipo": "adjetivo", "descripcion": " Que no tiene punta o filo. [] 2Por extensión, de naríz poco puntiaguda. []'\n\n"}, "puerta": {"tipo": "sustantivo", "descripcion": " Abertura practicada en una construcción, vehículo u otro objeto, por la cual se accede y abandona el mismo.\n\n"}, "hermosa": {"tipo": "adjetivo", "descripcion": " Forma del femenino de hermoso.'\n\n"}, "palmada": {"tipo": "sustantivo", "descripcion": " Golpe que se da con la palma de la mano.\n\n"}, "piedra": {"tipo": "sustantivo", "descripcion": " Material natural sólido, caracterizado por su dureza y consistencia, empleado para la construcción en numerosas culturas alrededor del mundo. []\n\n"}, "lleno": {"tipo": "adjetivo", "descripcion": " Con un contenido máximo.\n\n"}, "llano": {"tipo": "adjetivo", "descripcion": " Igual y extendido, sin altos ni bajos.\n\n"}, "pálido": {"tipo": "adjetivo", "descripcion": " De color poco intenso y desvaído\n\n"}, "sonrojada": {"tipo": "adjetivo", "descripcion": " Forma del femenino de sonrojado, participio de sonrojar o de sonrojarse.'\n\n"}, "casa": {"tipo": "sustantivo", "descripcion": " Vivienda.Edificación destinada a vivienda.\n\n"}, "pato": {"tipo": "sustantivo", "descripcion": " Zoología.Ave palmípeda del orden de las anseriformes, que se encuentra en estado silvestre y es domesticada para aprovechar sus huevos, plumas y carne.\n\n"}, "verde": {"tipo": "adjetivo", "descripcion": " Colores.Del color percibido por el ojo humano de la luz con una longitud de onda entre 520 nanómetros y 570 nanómetros, el color del follaje vivo o las esmeraldas.\n\n"}, "palmera": {"tipo": "sustantivo", "descripcion": " Botánica.(Arecaceae, sin. Palmae) Cualquiera de casi 3000 especies de plantas monocotiledóneas, distribuidas en áreas cálidas y templadas de todo el globo, normalmente arborescentes, características por su tronco recto y no ramificado, llamado estípite, y una corona de hojas pinnadas o palmadas que brota del ápice del mismo. Son apreciadas como ornamentales, y muchas especies tienen valor económico.\n\n"}, "pesar": {"tipo": "verbo", "descripcion": " Establecer el peso o la masa de algo, en particular empleando un instrumento para tal efecto. []\n\n"}}, "colores": {"Sustantivos": "red", "Adjetivos": "#2E8B57", "Verbos": "#D2691E"}}